Repository: wp-plugins/azurecurve-floating-featured-image
Catalog: languages/azurecurve-floating-featured-image-*.po
Languages: sr_rs

source: You do not have sufficient permissions to access this page.
sr_rs: Nemate odgovarajuće dozvole za pristup ovoj stranici.

source: azurecurve Floating Featured Image Configuration
sr_rs: azurecurve Floating Featured Image Konfiguracija

source: Set the default path for where you will be storing the images; default is to the plugin/images folder.
sr_rs: Podesite podrazumevanu putanju do mesta gde ćete čuvati slike; podrazumevani folder je plugin/slike.

source: Use the %s shortcode to place the image in a post or on a page. With the default stylesheet it will float to the right.
sr_rs: Koristite %s shortcode da biste ubacili sliku u post ili na stranicu. Uz standardnu datoteku sa stilovima, plutaće ka desnoj strani.

source: Add image attribute to use an image other than the default; %1$s and %2$s attributes can also be set to override the defaults.
sr_rs: Dodajte atribut slike da biste koristili sliku koja nije podrazumevana; %1$s i %2$s atributi takođe mogu biti podešeni tako da ponište podrazumevane vrednosti.

source: Add %s attribute to use the tag instead of the category taxonomy.
sr_rs: Dodajte %s atribut za upotrebu oznake umesto kategorije taksonomije.

source: Add %s attribute to have the image hyperlinked (category will be used if both are supplied).
sr_rs: Dodajte %s atribut da biste imali hiperlink slike (ako postoji i jedno i drugo, biće upotrebljena kategorija).

source: Default Path
sr_rs: Podrazumevana putanja

source: Set default folder for images
sr_rs: Podesite podrazumevani folder za slike

source: Default Image
sr_rs: Podrazumevana slika

source: Set default image used when no %s attribute set
sr_rs: Podesi podrazumevanu sliku kad nije podešen %s atribut

source: Default Title
sr_rs: Podrazumevani naslov

source: Set default title for image
sr_rs: Podesi podrazumevani naslov za sliku

source: Default Alt
sr_rs: Podrazumevani Alt

source: Set default %s text for image
sr_rs: Podesi podrazumevani %s tekst za sliku

source: Default Taxonomy Is Tag
sr_rs: Podrazumevana taksonomija je oznaka

source: Default Taxonomy Is Tag?
sr_rs: Podrazumevana taksonomija je oznaka?

source: Default Taxonomy
sr_rs: Podrazumevana taksonomija

source: Set default taxonomy to hyperlink image (default is to use category unless Is Tag is marked)
sr_rs: Podesite podrazumevanu taksonomiju za hiperlink sa slikom (podrazumevano koristi kategoriju, osim ako je obeležena oznaka)

source: You do not have permissions to perform this action.
sr_rs: Nemate dozvole za izvođenje ove aktivnosti.
